<?php
/**
 * Created by PhpStorm.
 * User: Ash
 * Date: 11/21/2017
 * Time: 12:58 PM
 */

return [
    "rss" => "خدمة RSS للمعلومات",
    "what_is" => "ما هي خدمة RSS؟",
    "tanks"   => "الخزانات",
    "content" => "محتوى",
    "details1" => "هي خدمة تمكنك من الحصول على آخر الأخبار من مواقعك المفضلة فور نشرها على هذه المواقع.
                            فبدلاً من تصفح هذه المواقع والبحث عن الأخبار والمقالات الجديدة، فإن خدمة RSS تخطرك
                            بهذه الأخبار والمقالات فور نشرها. وتكون الأخبار المتلقاة بهذه الطريقة على شكل عنوان
                            الخبر، وملخص للخبر، ووصلة للنص الكامل.",
    "details2" => "هذه الخدمة هي خدمة إخبارية مجانية ولايتم احتساب أي رسوم على استخدامها.",
    "details3" => "للإستفادة من خدمة RSS يجب أن يكون متصفح الإنترنت الذي تستخدمه يدعم تقنية RSS،
                            أو يجب عليك الحصول على برنامج قارئ الأخبار News Reader.",
];